export const card = [
    {
    id: "1",
    header:"Безлимитный 300",
    main:"руб 300 /мес",
    speed: "до 10 Мбит/сек",
    footer: "Обьем включенного трафика неограничен"
    },
    {
    id: "2",
    header:"Безлимитный 450",
    main:"руб 450 /мес",
    speed: "до 50 Мбит/сек",
    footer: "Обьем включенного трафика неограничен"
    },
    {
    id: "3",
    header:"Безлимитный 550",
    main:"руб 550 /мес",
    speed: "до 100 Мбит/сек",
    footer: "Обьем включенного трафика неограничен",
    },
    {
    id: "4",
    header:"Безлимитный 1000",
    main:"руб 1000 /мес",
    speed: "до 200 Мбит/сек",
    footer: "Обьем включенного трафика неограничен"
    },
];